
/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "161"; */
"161.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "Beta Versionen"; ObjectID = "162"; */
"162.title" = "Beta Versionen";

/* Class = "NSMenuItem"; title = "Stabile Versionen"; ObjectID = "163"; */
"163.title" = "Stabile Versionen";

/* Class = "NSMenu"; title = "Andere Ansichten"; ObjectID = "169"; */
"169.title" = "Andere Ansichten";

/* Class = "NSMenuItem"; title = "wöchentlich"; ObjectID = "170"; */
"170.title" = "wöchentlich";

/* Class = "NSMenuItem"; title = "täglich"; ObjectID = "171"; */
"171.title" = "täglich";

/* Class = "NSButtonCell"; title = "Automatisch nach Updates suchen"; ObjectID = "205"; */
"205.title" = "Automatisch nach Updates suchen";

/* Class = "NSTextFieldCell"; title = "Suchen nach:"; ObjectID = "206"; */
"206.title" = "Suchen nach:";

/* Class = "NSButtonCell"; title = "Im Hintergrund laden "; ObjectID = "208"; */
"208.title" = "Im Hintergrund laden ";

/* Class = "NSTextFieldCell"; title = "Zuletzt überprüft:"; ObjectID = "209"; */
"209.title" = "Zuletzt überprüft:";

/* Class = "NSTextFieldCell"; title = "Als Code schreiben"; ObjectID = "210"; */
"210.title" = "Als Code schreiben";

/* Class = "NSTextFieldCell"; title = "Überprüfungsinterval:"; ObjectID = "211"; */
"211.title" = "Überprüfungsinterval:";

/* Class = "NSButtonCell"; title = "Jetzt suchen..."; ObjectID = "213"; */
"213.title" = "Jetzt suchen...";

/* Class = "NSButtonCell"; title = "Anonyme Informationen senden"; ObjectID = "214"; */
"214.title" = "Anonyme Informationen senden";
